/* No comment provided by engineer. */
"Are you sure you would like to sign out of Wink?" = "Êtes-vous sûr de vouloir vous déconnecter de Wink ?";

/* No comment provided by engineer. */
"Both username and password are required to login" = "L'identifiant et le mot de passe sont requis pour se connecter";

/* No comment provided by engineer. */
"brightness" = "luminosité";

/* No comment provided by engineer. */
"Call" = "Appeler";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Contact Now" = "Contactez Maintenant";

/* No comment provided by engineer. */
"contrast" = "contraste";

/* No comment provided by engineer. */
"Crop" = "Rogner";

/* No comment provided by engineer. */
"D-D-DONE!" = "E-E-ENVOYÉ !";

/* No comment provided by engineer. */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error saving the video to your camera roll" = "La sauvegarde de la vidéo dans la pellicule a échoué";

/* No comment provided by engineer. */
"Missing Information" = "Informations manquantes";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"ok" = "ok";

/* No comment provided by engineer. */
"On" = "On";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Photo or video?" = "Photo ou vidéo ?";

/* No comment provided by engineer. */
"Please verify your username and password are correct and try again!" = "Vérifiez votre identifant et mot de passe, puis essayez à nouveau !";

/* No comment provided by engineer. */
"REC" = "ENR";

/* No comment provided by engineer. */
"Saved to your camera roll!" = "Enregistré dans votre pellicule !";

/* No comment provided by engineer. */
"Saving to camera roll..." = "Sauvegarde dans la pellicule...";


/* No comment provided by engineer. */
"Say something... (ex. Sunday #selfie)" = "Dites quelque chose... (ex : Dimanche #selfie)";

/* No comment provided by engineer. */
"Share your wink" = "Partager votre wink";

/* No comment provided by engineer. */
"Sharing to" = "Partagé dans";

/* No comment provided by engineer. */
"Sharing..." = "En cours d’envoi...";

/* No comment provided by engineer. */
"Sign In" = "Connexion";

/* No comment provided by engineer. */
"Sign Out" = "Déconnexion";

/* No comment provided by engineer. */
"Signing In..." = "En cours de connexion...";

/* No comment provided by engineer. */
"social networks" = "médias sociaux";

/* No comment provided by engineer. */
"There was an error posting your image. Please try again." = "Une erreur s'est produite durant l'envoi de votre image. Essayez à nouveau svp.";

/* No comment provided by engineer. */
"There was an error posting your video. Please try again." = "Une erreur s'est produite durant l'envoi de votre vidéo. Essayez à nouveau svp.";

/* No comment provided by engineer. */
"To change your share settings, contact your Account Manager." = "Pour modifier vos paramètres, contactez votre gestionnaire de compte.";

/* No comment provided by engineer. */
"Video" = "Vidéo";


/**
 *  Buttons
 */
"facebook_login_button_title" = "Se connecter avec Facebook";

